Repository: owngoal-dev/Xrash
Catalog: Xrash/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Files
ar: الملفات
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
pt_br: Arquivos
ru: Файлы
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Find
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: 検索
ko: 찾기
pt_br: Buscar
ru: Найти
vi: Tìm
zh_hans: 查找
zh_hant: 尋找

source: Find Next
ar: البحث عن التالي
de: Weitersuchen
es: Buscar siguiente
fr: Rechercher suivant
it: Trova successivo
ja: 次を検索
ko: 다음 찾기
pt_br: Buscar Próxima
ru: Найти далее
vi: Tìm tiếp
zh_hans: 查找下一个
zh_hant: 找下一個

source: Find Previous
ar: البحث عن السابق
de: Rückwärts suchen
es: Buscar anterior
fr: Rechercher précédent
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
pt_br: Buscar Anterior
ru: Найти ранее
vi: Tìm trước đó
zh_hans: 查找上一个
zh_hant: 找上一個

source: Fixed VM Library
ar: مكتبة ذاكرة افتراضية ثابتة
de: Fixed-VM-Bibliothek
es: Biblioteca VM fija
fr: Bibliothèque VM fixe
it: Libreria VM fissa
ja: 固定VMライブラリ
ko: 고정 VM 라이브러리
pt_br: Biblioteca VM Fixa
ru: Библиотека с фиксированным адресом
vi: Thư viện VM cố định
zh_hans: 固定虚拟内存库
zh_hant: 固定虛擬記憶體程式庫

source: Flags
ar: العلامات
es: Indicadores
fr: Indicateurs
it: Flag
ja: フラグ
ko: 플래그
ru: Флаги
vi: Cờ
zh_hans: 标志
zh_hant: 旗標

source: Format JSON
ar: تنسيق JSON
de: JSON formatieren
es: Formatear el JSON
fr: Formater le JSON
it: Formatta JSON
ja: JSON を整形
ko: JSON 서식 지정
pt_br: Formatar JSON
ru: Форматировать JSON
vi: Định dạng JSON
zh_hans: 格式化 JSON
zh_hant: 格式化 JSON

source: Get Started
ar: البدء
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Getting Ready
ar: جارٍ التحضير
de: Vorbereitung
es: Preparando
fr: Préparation
it: Preparazione
ja: 準備中
ko: 준비 중
pt_br: Preparando
ru: Подготовка
vi: Đang chuẩn bị
zh_hans: 正在准备
zh_hant: 正在準備

source: GitHub answered with something Xrash could not read.
ar: ردّ GitHub بشيء تعذّر على Xrash قراءته.
de: GitHub hat mit etwas geantwortet, das Xrash nicht lesen konnte.
es: GitHub ha respondido con algo que Xrash no ha podido leer.
fr: GitHub a renvoyé une réponse que Xrash n’a pas pu lire.
it: GitHub ha risposto con qualcosa che Xrash non è riuscito a leggere.
ja: GitHub から Xrash が読み取れない応答が返されました。
ko: GitHub의 응답을 Xrash가 읽을 수 없습니다.
pt_br: O GitHub respondeu com algo que o Xrash não conseguiu ler.
ru: GitHub ответил чем-то, что Xrash не смог прочитать.
vi: GitHub trả về nội dung mà Xrash không đọc được.
zh_hans: GitHub 返回了 Xrash 无法读取的内容。
zh_hant: GitHub 回應了 Xrash 無法讀取的內容。

source: Group By
ar: التجميع حسب
de: Gruppieren nach
es: Agrupar por
fr: Grouper par
it: Raggruppa per
ja: グループ分け
ko: 분류 기준
pt_br: Agrupar Por
ru: Группировать по
vi: Nhóm theo
zh_hans: 分组方式
zh_hant: 分組方式

source: Hang
ar: تجمد
de: Hänger
es: Bloqueo
fr: Blocage
it: Blocco
ja: ハング
ko: 멈춤
pt_br: Travamento
ru: Зависание
vi: Treo
zh_hans: 无响应
zh_hant: 無回應

source: Hangs
ar: التجمدات
de: Hänger
es: Bloqueos
fr: Blocages
it: Blocchi
ja: ハング
ko: 멈춤
pt_br: Travamentos
ru: Зависания
vi: Treo
zh_hans: 无响应
zh_hant: 無回應

source: Helper
ar: المساعد
de: Helfer
es: Asistente
fr: Assistant
ja: ヘルパー
ko: 헬퍼
pt_br: Auxiliar
ru: Помощник
vi: Trình trợ giúp
zh_hans: 助手
zh_hant: 輔助程式

source: Hidden Processes
ar: العمليات المخفية
de: Ausgeblendete Prozesse
es: Procesos ocultos
fr: Processus masqués
it: Processi nascosti
ja: 非表示のプロセス
ko: 숨긴 프로세스
pt_br: Processos Ocultos
ru: Скрытые процессы
vi: Tiến trình đã ẩn
zh_hans: 隐藏的进程
zh_hant: 隱藏的程序

source: Hidden processes and the kinds you turned off stay quiet.
ar: تبقى العمليات المخفية والأنواع التي أوقفتها صامتة.
de: Ausgeblendete Prozesse und deaktivierte Arten bleiben still.
es: Los procesos ocultos y los tipos desactivados no avisan.
fr: Les processus masqués et les types désactivés restent silencieux.
it: I processi nascosti e i tipi disattivati restano in silenzio.
ja: 非表示にしたプロセスやオフにした種類は通知されません。
ko: 숨긴 프로세스와 꺼 둔 종류는 알리지 않습니다.
pt_br: Processos ocultos e tipos desativados ficam em silêncio.
ru: Скрытые процессы и отключённые типы не беспокоят.
vi: Tiến trình đã ẩn và các loại đã tắt sẽ không thông báo.
zh_hans: 已隐藏的进程和已关闭的类型不会通知。
zh_hant: 已隱藏的程序和已關閉的類型不會通知。

source: Hidden processes stay off the list and do not send notifications. Reports on disk are not deleted.
ar: العمليات المخفية لا تظهر في القائمة ولا ترسل إشعارات. ولا تُحذف التقارير المخزّنة.
de: Ausgeblendete Prozesse erscheinen nicht in der Liste und senden keine Mitteilungen. Die Berichte auf dem Datenträger werden nicht gelöscht.
es: Los procesos ocultos no aparecen en la lista ni envían notificaciones. Los informes guardados no se eliminan.
fr: Les processus masqués n’apparaissent pas dans la liste et n’envoient aucune notification. Les rapports stockés ne sont pas supprimés.
it: I processi nascosti restano fuori dall’elenco e non inviano notifiche. I rapporti sul disco non vengono eliminati.
ja: 非表示のプロセスはリストに表示されず、通知も送信されません。ディスク上のレポートは削除されません。
ko: 숨긴 프로세스는 목록에 표시되지 않고 알림도 보내지 않습니다. 디스크에 있는 보고서는 삭제되지 않습니다.
pt_br: Os processos ocultos ficam fora da lista e não enviam notificações. Os relatórios armazenados não são apagados.
ru: Скрытые процессы не попадают в список и не присылают уведомления. Отчёты в хранилище не удаляются.
vi: Các tiến trình đã ẩn sẽ không xuất hiện trong danh sách và không gửi thông báo. Báo cáo đã lưu không bị xóa.
zh_hans: 隐藏的进程不会出现在列表中，也不会发送通知。磁盘上的报告不会被删除。
zh_hant: 隱藏的程序不會出現在列表中，也不會發送通知。磁碟上的報告不會被刪除。

source: Hide
ar: إخفاء
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
ko: 숨기기
pt_br: Ocultar
ru: Скрыть
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide Process
ar: إخفاء العملية
de: Prozess ausblenden
es: Ocultar el proceso
fr: Masquer le processus
it: Nascondi processo
ja: プロセスを非表示
ko: 프로세스 숨기기
pt_br: Ocultar Processo
ru: Скрыть процесс
vi: Ẩn tiến trình
zh_hans: 隐藏进程
zh_hant: 隱藏程序

source: Images in recent reports that no dSYM covers.
ar: الصور في التقارير الأخيرة التي لا يغطيها أي ملف dSYM.
de: Images in aktuellen Berichten, die kein dSYM abdeckt.
es: Imágenes de informes recientes que ningún dSYM cubre.
fr: Images des rapports récents qu’aucun dSYM ne couvre.
it: Immagini nei rapporti recenti che nessun dSYM copre.
ja: 最近のレポートに含まれる、dSYM のないイメージです。
ko: 최근 보고서에서 어떤 dSYM도 다루지 않는 이미지입니다.
pt_br: Imagens em relatórios recentes que nenhum dSYM cobre.
ru: Образы из недавних отчётов, которые не покрыты ни одним dSYM.
vi: Các ảnh nhị phân trong báo cáo gần đây mà chưa dSYM nào bao phủ.
zh_hans: 最近的报告中没有 dSYM 覆盖的映像。
zh_hant: 最近的報告中沒有 dSYM 涵蓋的映像。

source: Import dSYM…
ar: استيراد dSYM…
de: dSYM importieren…
es: Importar un dSYM…
fr: Importer un dSYM…
it: Importa dSYM…
ja: dSYM を読み込む…
ko: dSYM 가져오기…
pt_br: Importar dSYM…
ru: Импортировать dSYM…
vi: Nhập dSYM…
zh_hans: 导入 dSYM…
zh_hant: 匯入 dSYM…

source: Import from GitHub Release
ar: الاستيراد من إصدار GitHub
de: Aus GitHub-Release importieren
es: Importar desde una versión de GitHub
fr: Importer depuis une release GitHub
it: Importa da una release GitHub
ja: GitHub リリースから読み込む
ko: GitHub 릴리스에서 가져오기
pt_br: Importar de uma Versão do GitHub
ru: Импортировать из релиза GitHub
vi: Nhập từ bản phát hành GitHub
zh_hans: 从 GitHub 发行版导入
zh_hant: 從 GitHub 發行版本匯入

source: Import from GitHub Release…
ar: الاستيراد من إصدار GitHub…
de: Aus GitHub-Release importieren…
es: Importar desde una versión de GitHub…
fr: Importer depuis une release GitHub…
it: Importa da una release GitHub…
ja: GitHub リリースから読み込む…
ko: GitHub 릴리스에서 가져오기…
pt_br: Importar de uma Versão do GitHub…
ru: Импортировать из релиза GitHub…
vi: Nhập từ bản phát hành GitHub…
zh_hans: 从 GitHub 发行版导入…
zh_hant: 從 GitHub 發行版本匯入…

source: Import Report
ar: استيراد تقرير
de: Bericht importieren
es: Importar un informe
fr: Importer un rapport
it: Importa rapporto
ja: レポートを読み込む
ko: 보고서 가져오기
pt_br: Importar Relatório
ru: Импортировать отчёт
vi: Nhập báo cáo
zh_hans: 导入报告
zh_hant: 匯入報告

source: Imported %lld dSYMs
ar: تم استيراد %lld ملف dSYM
de: %lld dSYMs importiert
es: Se han importado %lld dSYM
fr: %lld dSYMs importés
it: %lld dSYM importati
ja: %lld 個の dSYM を読み込みました
ko: dSYM %lld개를 가져왔습니다
pt_br: %lld dSYMs importados
ru: Импортировано dSYM: %lld
vi: Đã nhập %lld dSYM
zh_hans: 已导入 %lld 个 dSYM
zh_hant: 已匯入 %lld 個 dSYM

source: Imported ^[%lld symbol file](inflect: true)
ar: تم استيراد %lld ملف رموز
de: %lld Symboldateien importiert
es: Se han importado %lld archivos de símbolos
fr: %lld fichiers de symboles importés
it: %lld file di simboli importati
ja: %lld 個のシンボルファイルを読み込みました
ko: 심볼 파일 %lld개를 가져왔습니다
pt_br: %lld arquivos de símbolos importados
ru: Импортировано файлов символов: %lld
vi: Đã nhập %lld tệp ký hiệu
zh_hans: 已导入 %lld 个符号文件
zh_hant: 已匯入 %lld 個符號檔案

source: Imported dSYMs
ar: ملفات dSYM المستوردة
de: Importierte dSYMs
es: dSYM importados
fr: dSYM importés
it: dSYM importati
ja: 読み込み済みのdSYM
ko: 가져온 dSYM
pt_br: dSYMs Importados
ru: Импортированные dSYM
vi: dSYM đã nhập
zh_hans: 已导入的 dSYM
zh_hant: 已匯入的 dSYM

source: Importing Debug Symbols
ar: جارٍ استيراد رموز التصحيح
de: Debug-Symbole werden importiert
es: Importando los símbolos de depuración
fr: Importation des symboles de débogage
it: Importazione dei simboli di debug
ja: デバッグシンボルを読み込み中
ko: 디버그 심볼 가져오는 중
pt_br: Importando Símbolos de Depuração
ru: Импорт отладочных символов
vi: Đang nhập ký hiệu gỡ lỗi
zh_hans: 正在导入调试符号
zh_hant: 正在匯入除錯符號

source: Importing Symbols
ar: جارٍ استيراد الرموز
de: Symbole werden importiert
es: Importando los símbolos
fr: Importation des symboles
it: Importazione dei simboli
ja: シンボルを読み込み中
ko: 심볼 가져오는 중
pt_br: Importando Símbolos
ru: Импорт символов
vi: Đang nhập ký hiệu
zh_hans: 正在导入符号
zh_hant: 正在匯入符號

source: Importing the Report
ar: جارٍ استيراد التقرير
de: Bericht wird importiert
es: Importando el informe
fr: Importation du rapport
it: Importazione del rapporto
ja: レポートを読み込み中
ko: 보고서 가져오는 중
pt_br: Importando o Relatório
ru: Импорт отчёта
vi: Đang nhập báo cáo
zh_hans: 正在导入报告
zh_hant: 正在匯入報告

source: In the exception backtrace
ar: في تتبع الاستثناء
de: Im Backtrace der Ausnahme
es: En la traza de la excepción
fr: Dans le backtrace de l’exception
it: Nel backtrace dell’eccezione
ja: 例外バックトレース内
ko: 예외 백트레이스에 있음
pt_br: No backtrace da exceção
ru: В трассировке исключения
vi: Trong backtrace ngoại lệ
zh_hans: 位于异常回溯中
zh_hant: 位於例外回溯中

source: Incident
ar: الحادثة
de: Vorfall
es: Incidente
it: Incidente
ja: インシデント
ko: 인시던트
pt_br: Incidente
ru: Инцидент
vi: Vụ việc
zh_hans: 事件
zh_hant: 事件

source: Include
ar: التضمين
de: Einschließen
es: Incluir
fr: Inclure
it: Includi
ja: 含める項目
ko: 포함
pt_br: Incluir
ru: Включить
vi: Bao gồm
zh_hans: 包含内容
zh_hant: 包含項目

source: Injected tweak
ar: تعديل مُحقَن
de: Injizierter Tweak
es: Tweak inyectado
fr: Tweak injecté
it: Tweak iniettato
ja: 注入された Tweak
ko: 주입된 트윅
pt_br: Tweak injetado
ru: Внедрённый твик
vi: Tweak được tiêm vào
zh_hans: 注入的插件
zh_hant: 注入的外掛

source: inlined
ar: مُضمَّن
de: inline
es: en línea
fr: inline
it: inline
ja: インライン
ko: 인라인됨
pt_br: em linha
ru: встроенный
vi: nội tuyến
zh_hans: 内联
zh_hant: 內聯

source: Inspect Binary
ar: فحص الملف الثنائي
de: Binärdatei untersuchen
es: Inspeccionar el binario
fr: Inspecter le binaire
it: Ispeziona binario
ja: バイナリを調べる
ko: 바이너리 검사
pt_br: Inspecionar Binário
ru: Открыть в инспекторе
vi: Kiểm tra tệp nhị phân
zh_hans: 检查二进制文件
zh_hant: 檢查二進位檔案

source: Install Name
ar: اسم التثبيت
es: Nombre de instalación
fr: Nom d’installation
ja: インストール名
zh_hans: 安装名称
zh_hant: 安裝名稱

source: Installed apps, packages, tweaks, running processes and services are included. Review them before sharing.
ar: تتضمن التطبيقات والحزم والتعديلات المثبّتة، والعمليات والخدمات قيد التشغيل. راجعها قبل المشاركة.
de: Installierte Apps, Pakete und Tweaks sowie laufende Prozesse und Dienste sind enthalten. Sieh sie dir vor dem Teilen an.
es: Se incluyen las apps, los paquetes y los tweaks instalados, así como los procesos y servicios en ejecución. Revísalos antes de compartir.
fr: Les apps, paquets et tweaks installés ainsi que les processus et services en cours d’exécution sont inclus. Examinez-les avant de partager.
it: Sono inclusi app, pacchetti e tweak installati, oltre ai processi e ai servizi in esecuzione. Controllali prima di condividere.
ja: インストール済みの App、パッケージ、Tweak と、実行中のプロセスおよびサービスが含まれます。共有する前に確認してください。
ko: 설치된 앱, 패키지, 트윅과 실행 중인 프로세스 및 서비스가 포함됩니다. 공유하기 전에 확인하세요.
pt_br: São incluídos os apps, pacotes e tweaks instalados, além dos processos e serviços em execução. Revise-os antes de compartilhar.
ru: Включены установленные приложения, пакеты и твики, а также запущенные процессы и службы. Просмотрите их перед отправкой.
vi: Bao gồm các ứng dụng, gói và tweak đã cài đặt cùng các tiến trình và dịch vụ đang chạy. Hãy xem lại trước khi chia sẻ.
zh_hans: 其中包含已安装的应用、软件包和插件，以及正在运行的进程和服务。共享前请先查看。
zh_hant: 其中包含已安裝的 App、套件和外掛，以及正在執行的程序和服務。分享前請先查看。

source: Installed recently
ar: مثبَّت حديثًا
de: Kürzlich installiert
es: Instalado hace poco
fr: Installé récemment
it: Installato di recente
ja: 最近インストール
ko: 최근에 설치됨
pt_br: Instalado recentemente
ru: Установлено недавно
vi: Mới cài đặt gần đây
zh_hans: 最近安装
zh_hant: 最近安裝

source: Kernel Extension
ar: امتداد النواة
de: Kernel-Erweiterung
es: Extensión del kernel
fr: Extension de noyau
it: Estensione del kernel
ja: カーネル機能拡張
ko: 커널 확장
pt_br: Extensão do Kernel
ru: Расширение ядра
vi: Phần mở rộng nhân
zh_hans: 内核扩展
zh_hant: 核心延伸功能

source: Kernel Panic
ar: ذعر النواة
es: Pánico del kernel
ja: カーネルパニック
ko: 커널 패닉
pt_br: Pânico do Kernel
ru: Паника ядра
zh_hans: 内核崩溃
zh_hant: 核心崩潰

source: Kernel Panics
ar: ذعر النواة
es: Pánicos del kernel
it: Kernel panic
ja: カーネルパニック
ko: 커널 패닉
pt_br: Pânicos do Kernel
ru: Паники ядра
vi: Kernel Panic
zh_hans: 内核崩溃
zh_hant: 核心崩潰

source: Key facts
ar: حقائق أساسية
de: Wichtige Fakten
es: Datos clave
fr: Informations clés
it: Dati principali
ja: 要点
ko: 주요 정보
pt_br: Fatos principais
ru: Ключевые факты
vi: Thông tin chính
zh_hans: 关键信息
zh_hant: 重點資訊

source: Kind
ar: النوع
de: Art
es: Tipo
fr: Type
it: Tipo
ja: 種類
ko: 종류
pt_br: Tipo
ru: Вид
vi: Loại
zh_hans: 种类
zh_hant: 種類

source: Kinds
ar: الأنواع
de: Arten
es: Tipos
fr: Types
it: Tipi
ja: 種類
ko: 종류
pt_br: Tipos
ru: Виды
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Larger
ar: أكبر
de: Größer
es: Más grande
fr: Plus grand
it: Più grande
ja: 大きく
ko: 크게
pt_br: Maior
ru: Крупнее
vi: Lớn hơn
zh_hans: 放大
zh_hant: 放大

source: Last exception backtrace
ar: تتبع آخر استثناء
de: Backtrace der letzten Ausnahme
es: Traza de la última excepción
fr: Backtrace de la dernière exception
it: Backtrace dell’ultima eccezione
ja: 最後の例外バックトレース
ko: 마지막 예외 백트레이스
pt_br: Backtrace da última exceção
ru: Трассировка последнего исключения
vi: Backtrace ngoại lệ cuối
zh_hans: 最后的异常回溯
zh_hant: 最後的例外回溯

source: Last Exception Backtrace
ar: تتبع آخر استثناء
de: Backtrace der letzten Ausnahme
es: Traza de la última excepción
fr: Backtrace de la dernière exception
it: Backtrace dell’ultima eccezione
ja: 最後の例外バックトレース
ko: 마지막 예외 백트레이스
pt_br: Backtrace da Última Exceção
ru: Трассировка последнего исключения
vi: Backtrace ngoại lệ cuối
zh_hans: 最后的异常回溯
zh_hant: 最後的例外回溯

source: Later
ar: لاحقًا
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Mais Tarde
ru: Позже
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

source: Left out of the bundle: %@.
ar: استُبعد من الحزمة: %@.
de: Nicht im Bundle enthalten: %@.
es: Se ha dejado fuera del paquete: %@.
fr: Exclu du bundle : %@.
it: Escluso dal bundle: %@.
ja: レポートに含めなかったもの: %@。
ko: 번들에서 제외됨: %@.
pt_br: Ficou de fora do pacote: %@.
ru: Не вошло в пакет: %@.
vi: Bị bỏ khỏi gói: %@.
zh_hans: 未包含在报告包中：%@。
zh_hant: 未包含在報告包中：%@。

source: Library Stub
ar: بديل مكتبة
de: Bibliotheks-Stub
es: Stub de biblioteca
fr: Stub de bibliothèque
it: Stub di libreria
ja: ライブラリスタブ
ko: 라이브러리 스텁
pt_br: Stub de Biblioteca
ru: Заглушка библиотеки
vi: Stub thư viện
zh_hans: 库存根
zh_hant: 程式庫存根

source: Licenses
ar: التراخيص
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
ko: 라이선스
pt_br: Licenças
ru: Лицензии
vi: Giấy phép
zh_hans: 许可
zh_hant: 授權

source: Linked · %@
ar: مرتبط · %@
de: Verknüpft · %@
es: Enlazado · %@
fr: Lié · %@
it: Collegato · %@
ja: 関連 · %@
ko: 연결됨 · %@
pt_br: Vinculado · %@
ru: Связан · %@
vi: Đã liên kết · %@
zh_hans: 关联 · %@
zh_hant: 關聯 · %@

source: Linked Crashes
ar: التعطلات المرتبطة
de: Verknüpfte Abstürze
es: Fallos enlazados
fr: Plantages liés
it: Crash collegati
ja: 関連付けたクラッシュ
ko: 연결된 크래시
pt_br: Falhas Vinculadas
ru: Связанные сбои
vi: Sự cố đã liên kết
zh_hans: 关联的崩溃
zh_hant: 關聯的崩潰

source: Linked Libraries
ar: المكتبات المرتبطة
de: Verknüpfte Bibliotheken
es: Bibliotecas enlazadas
fr: Bibliothèques liées
it: Librerie collegate
ja: リンクされたライブラリ
ko: 연결된 라이브러리
pt_br: Bibliotecas Vinculadas
ru: Подключённые библиотеки
vi: Thư viện được liên kết
zh_hans: 链接的库
zh_hant: 連結的程式庫

source: Load Commands
ar: أوامر التحميل
es: Comandos de carga
fr: Commandes de chargement
ja: ロードコマンド
ko: 로드 명령
pt_br: Comandos de Carga
ru: Команды загрузки
zh_hans: 加载命令
zh_hant: 載入指令

source: Loading releases…
ar: جارٍ تحميل الإصدارات…
de: Releases werden geladen…
es: Cargando las versiones…
fr: Chargement des releases…
it: Caricamento delle release…
ja: リリースを読み込み中…
ko: 릴리스 불러오는 중…
pt_br: Carregando versões…
ru: Загрузка релизов…
vi: Đang tải bản phát hành…
zh_hans: 正在载入发行版…
zh_hant: 正在載入發行版本…

source: Log
ar: السجل
de: Protokoll
es: Registro
fr: Journal
ja: ログ
ko: 로그
pt_br: Registro
ru: Журнал
vi: Nhật ký
zh_hans: 日志
zh_hant: 記錄

source: Looking for reports…
ar: جارٍ البحث عن التقارير…
de: Berichte werden gesucht…
es: Buscando informes…
fr: Recherche des rapports…
it: Ricerca dei rapporti…
ja: レポートを探しています…
ko: 보고서를 찾는 중…
pt_br: Procurando relatórios…
ru: Поиск отчётов…
vi: Đang tìm báo cáo…
zh_hans: 正在查找报告…
zh_hant: 正在尋找報告…

source: Mail Maintainer
ar: مراسلة مشرف الحزمة
de: E-Mail an Maintainer
es: Escribir al mantenedor
fr: Écrire au mainteneur
it: Scrivi al maintainer
ja: メンテナにメールを送る
ko: 관리자에게 메일 보내기
pt_br: Escrever ao Mantenedor
ru: Написать сопровождающему
vi: Gửi thư cho người bảo trì
zh_hans: 邮件联系维护者
zh_hant: 用郵件聯絡維護者

source: Mark Read
ar: تحديد كمقروء
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
pt_br: Marcar como Lido
ru: Отметить как прочитанное
vi: Đánh dấu đã đọc
zh_hans: 标为已读
zh_hant: 標示為已讀

source: Matching dSYMs
ar: ملفات dSYM المطابقة
de: Passende dSYMs
es: dSYM coincidentes
fr: dSYMs correspondants
it: dSYM corrispondenti
ja: 一致する dSYM
ko: 일치하는 dSYM
pt_br: dSYMs Correspondentes
ru: Подходящие dSYM
vi: dSYM khớp
zh_hans: 匹配的 dSYM
zh_hant: 相符的 dSYM

source: Minimum OS
ar: أدنى إصدار نظام
de: Minimales OS
es: SO mínimo
fr: OS minimal
it: OS minimo
ja: 最小OSバージョン
ko: 최소 OS
pt_br: SO Mínimo
ru: Минимальная версия ОС
vi: OS tối thiểu
zh_hans: 最低系统版本
zh_hant: 最低系統版本

source: Missing Symbols
ar: رموز مفقودة
de: Fehlende Symbole
es: Símbolos que faltan
fr: Symboles manquants
it: Simboli mancanti
ja: 不足しているシンボル
ko: 누락된 심볼
pt_br: Símbolos Ausentes
ru: Отсутствующие символы
vi: Thiếu ký hiệu
zh_hans: 缺少的符号
zh_hant: 缺少的符號

source: More
ar: المزيد
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Ещё
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: Most of what the system writes is analytics and logs, not crashes.
ar: معظم ما يكتبه النظام هو تحليلات وسجلات، وليس تعطلات.
de: Das meiste, was das System schreibt, sind Analysedaten und Protokolle, keine Abstürze.
es: La mayor parte de lo que escribe el sistema son análisis y registros, no fallos.
fr: L’essentiel de ce que le système écrit relève de l’analyse et des journaux, pas des plantages.
it: La maggior parte di ciò che il sistema scrive sono analisi e log, non crash.
ja: システムが書き出すものの大半は分析データとログで、クラッシュではありません。
ko: 시스템이 기록하는 대부분은 분석 및 로그이며, 크래시가 아닙니다.
pt_br: A maior parte do que o sistema grava são análises e registros, não falhas.
ru: Большая часть того, что пишет система, — это аналитика и журналы, а не сбои.
vi: Phần lớn những gì hệ thống ghi lại là phân tích và nhật ký, không phải sự cố.
zh_hans: 系统写入的内容大多是分析数据与日志，而非崩溃。
zh_hant: 系統寫入的內容大多是分析資料與記錄，而非崩潰。

source: Name
ar: الاسم
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name the Frames
ar: تسمية الإطارات
de: Frames benennen
es: Pon nombre a los marcos
fr: Nommer les frames
it: Dai un nome ai frame
ja: フレームに名前を付ける
ko: 프레임에 이름 붙이기
pt_br: Dê Nome aos Quadros
ru: Дать имена кадрам
vi: Đặt tên cho khung ngăn xếp
zh_hans: 为帧命名
zh_hant: 為堆疊框架命名

source: Names the system frames. About a gigabyte and several minutes.
ar: يمنح إطارات النظام أسماءً. نحو جيجابايت واحد وعدة دقائق.
de: Benennt die System-Frames. Etwa ein Gigabyte und mehrere Minuten.
es: Pone nombre a los marcos del sistema. Alrededor de un gigabyte y varios minutos.
fr: Donne un nom aux frames système. Environ un gigaoctet et plusieurs minutes.
it: Dà un nome ai frame di sistema. Circa un gigabyte e diversi minuti.
ja: システムのフレームに名前を付けます。約 1 GB の空き容量と数分の時間がかかります。
ko: 시스템 프레임에 이름을 붙입니다. 약 1GB의 공간과 몇 분이 걸립니다.
pt_br: Dá nome aos quadros do sistema. Cerca de um gigabyte e vários minutos.
ru: Даёт имена системным кадрам. Около гигабайта и несколько минут.
vi: Đặt tên cho khung ngăn xếp của hệ thống. Khoảng một gigabyte và vài phút.
zh_hans: 为系统帧提供名称。约需 1 GB 空间和数分钟时间。
zh_hant: 為系統堆疊框架提供名稱。約需 1 GB 空間和數分鐘時間。

source: Newest First
ar: الأحدث أولًا
de: Neueste zuerst
es: Más recientes primero
fr: Plus récents d’abord
it: Prima i più recenti
ja: 新しい順
ko: 최신순
pt_br: Mais Recentes Primeiro
ru: Сначала новые
vi: Mới nhất trước
zh_hans: 最新在前
zh_hant: 最新的在前

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
ru: Далее
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: No debug symbols were found in that file.
ar: لم يُعثر على رموز تصحيح في ذلك الملف.
de: In dieser Datei wurden keine Debug-Symbole gefunden.
es: No se han encontrado símbolos de depuración en ese archivo.
fr: Aucun symbole de débogage n’a été trouvé dans ce fichier.
it: In quel file non è stato trovato alcun simbolo di debug.
ja: そのファイルにデバッグシンボルは見つかりませんでした。
ko: 그 파일에서 디버그 심볼을 찾을 수 없습니다.
pt_br: Nenhum símbolo de depuração foi encontrado nesse arquivo.
ru: В этом файле не найдено отладочных символов.
vi: Không tìm thấy ký hiệu gỡ lỗi nào trong tệp đó.
zh_hans: 该文件中未找到调试符号。
zh_hant: 該檔案中找不到除錯符號。

source: No dSYMs
ar: لا توجد ملفات dSYM
de: Keine dSYMs
es: Sin dSYM
fr: Aucun dSYM
it: Nessun dSYM
ja: dSYM がありません
ko: dSYM 없음
pt_br: Sem dSYMs
ru: Нет dSYM
vi: Không có dSYM
zh_hans: 无 dSYM
zh_hant: 沒有 dSYM

source: No frame in this thread matches “%@”.
ar: لا يوجد إطار في هذا الخيط يطابق “%@”.
de: Kein Frame in diesem Thread entspricht „%@“.
es: Ningún marco de este hilo coincide con “%@”.
fr: Aucun frame de ce thread ne correspond à « %@ ».
it: Nessun frame di questo thread corrisponde a “%@”.
ja: このスレッドに「%@」に一致するフレームはありません。
ko: 이 스레드에 “%@”에 해당하는 프레임이 없습니다.
pt_br: Nenhum quadro nesta thread corresponde a “%@”.
ru: Ни один кадр в этом потоке не соответствует «%@».
vi: Không có khung ngăn xếp nào trong luồng này khớp với “%@”.
zh_hans: 此线程中没有与“%@”匹配的帧。
zh_hant: 此執行緒中沒有與「%@」相符的堆疊框架。

source: No image in this report matches “%@”.
ar: لا توجد صورة في هذا التقرير تطابق “%@”.
de: Kein Image in diesem Bericht entspricht „%@“.
es: Ninguna imagen de este informe coincide con “%@”.
fr: Aucune image de ce rapport ne correspond à « %@ ».
it: Nessuna immagine in questo rapporto corrisponde a “%@”.
ja: このレポートに「%@」に一致するイメージはありません。
ko: 이 보고서에 “%@”에 해당하는 이미지가 없습니다.
pt_br: Nenhuma imagem neste relatório corresponde a “%@”.
ru: Ни один образ в этом отчёте не соответствует «%@».
vi: Không có ảnh nhị phân nào trong báo cáo này khớp với “%@”.
zh_hans: 此报告中没有与“%@”匹配的映像。
zh_hant: 此報告中沒有與「%@」相符的映像。
